Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/samedikki-galledeapmi.html.tmx
Source language: sme
Languages: smj

source: Sámedikki galledeapmi / Sámediggevisti / Sámedikki birra / Sámediggi - Sametinget
smj: Sámedikkev guossidit / Sámediggeviesso / Sámmedikke birra / Sámedigge - Sametinget

source: Sámedikki galledeapmi
smj: Sámedikkev guossidit

source: Sámediggevistti oahpisteapmi dahkkojuvvo juohke beaivvi dii. 13.00.
smj: Vuosádallam Sámedikke huodnahin le bæjválattjat kl.. 13.00.

source: Oahpistangiellan leat dárogiella, sámegiella ja eaŋgalsgiella.
smj: Vuosádallamgiella le dárogiella, sámegiella ja ieŋŋilsgiella.

source: geasseáigodagas (20.06 - 15.08) lea oahpisteapmi juohke diimmu 8.30, 9.30, 10.30, 12.30, 13.30, 14.30.
smj: Giesen (20.05 - 15.08) li vuosádallama juohkka tijma 8.30, 9.30, 10.30, 12.30, 13.30, 14.30.

source: Heivehuvvon fálaldat joavkkuide
smj: Hiebadum fállo juohkusijda

source: Nuoraidskuvlla ja joatkkaskuvlla ohppiide ja luohkáide, organisašuvnnaide, ásahusaide ja mediaide fállojuvvo heivehuvvon oahpisteapmi, oktan oanehis logaldallamiiguin Sámedikki, sámepolitihka ja eará guoskevaš fáttáid birra.
smj: Skåvllåoahppijda ja – klássajda nuoraj dásen ja joarkkaskåvlåjda, organisasjåvnåjda, institusjåvnåjda ja mediajda fáladuvvá hiebadum vuosádallam.

source: Fálaldat heivehuvvo daid áiggis áigái návccaide mat leat hálddahusas ja politihkalaš doaimmas visttis.
smj: Fállo hiebaduvvá aktelattjat háldadusá máhtukvuodajda ja politihkalasj dåjmajda huodnahin.

source: Váldde oktavuođa Gulahallanossodagain jus dus leat erenoamáš dárbbut.
smj: Válde aktijvuodav Guládallamåssudagájn jus dujna li sierra dárbo.

source: Rabas čoahkkimat
smj: Rabás tjåhkanime

source: Sámedikki dievas- ja lávdegoddečoahkkimat leat ráhpasat olbmuide.
smj: Tjåhkanime Sámedikke ållestjåhkanimen ja komiteajn li rahpasa álmmugij.

source: Dievasčoahkkimat ja lávdegoddečoahkkimat dollojuvvojit sullii njelljii jahkái.
smj: Ållestjåhkanimen ja komiteajn li birrusijn niellja tjåhkanime jahkáj.

source: Sámedikki kantiidna lea rabas olbmuide.
smj: Tjåhkanimbåttåjn la Sámedikke kantijnna aj rabás álmmugij.

source: S ámedikki girjerádju
smj: Sámedikke girjjevuorkká

source: Sámedikki girjerádju oktan lohkansajiiguin lea rabas gaskal 09.00 ja 15.30, ja dan sáhttet olbmot geavahit.
smj: Sámedikke girjjevuorkká låhkåmsajij le rabás 09.00 ja 15.30 gassko, ja almmuk máhttá dasi bessat.

source: Váldde oktavuoa S ámedikkiin
smj: Válde aktijvuodav Sámedikkijn

source: Vuosárgga - bearjadaga 08.00-15.30
smj: Mánnodagá - bierjjedagá 08.00-15.30
